// Notifications
"MESSAGE_TEXT" = "%1$@: %2$@";
"MESSAGE_NOTEXT" = "%1$@ enviou uma mensagem";
"MESSAGE_PHOTO" = "%1$@ enviou uma foto";
"MESSAGE_VIDEO" = "%1$@ enviou um vídeo";
"MESSAGE_CONTACT" = "%1$@ compartilhou um contato";
"MESSAGE_GEO" = "%1$@ enviou uma localização";
"MESSAGE_DOC" = "%1$@ enviou um documento";
"MESSAGE_AUDIO" = "%1$@ enviou uma mensagem de voz";
"ENCRYPTED_MESSAGE" = "Você tem uma nova mensagem%1$@";
"ENCRYPTION_REQUEST" = "Nova criptografia solicitada%1$@";
"ENCRYPTION_ACCEPT" = "Pedido de criptografia aceito%1$@";
"DC_UPDATE" = "Abra essa notificação para atualizar as configurações";

"CHAT_MESSAGE_TEXT" = "%1$@@%2$@: %3$@";
"CHAT_MESSAGE_NOTEXT" = "%1$@ enviou uma mensagem para o grupo %2$@";
"CHAT_MESSAGE_PHOTO" = "%1$@ enviou uma foto para o grupo %2$@";
"CHAT_MESSAGE_VIDEO" = "%1$@ enviou um vídeo para o grupo %2$@";
"CHAT_MESSAGE_CONTACT" = "%1$@ compartilhou um contato no grupo %2$@";
"CHAT_MESSAGE_GEO" = "%1$@ enviou uma localização para o grupo %2$@";
"CHAT_MESSAGE_DOC" = "%1$@ enviou um documento para o grupo %2$@";
"CHAT_MESSAGE_AUDIO" = "%1$@ enviou uma mensagem de voz para o grupo %2$@";
"CHAT_CREATED" = "%1$@ convidou você para o grupo %2$@";
"CHAT_TITLE_EDITED" = "%1$@ mudou o nome do grupo %2$@";
"CHAT_PHOTO_EDITED" = "%1$@ mudou a foto do grupo %2$@";
"CHAT_ADD_MEMBER" = "%1$@ convidou %3$@ para o grupo %2$@";
"CHAT_ADD_YOU" = "%1$@ convidou você para o grupo %2$@";
"CHAT_DELETE_YOU" = "%1$@ expulsou você do grupo %2$@";
"CHAT_DELETE_MEMBER" = "%1$@ expulsou %3$@ do grupo %2$@";
"CHAT_LEFT" = "%1$@ saiu do grupo %2$@";
"CHAT_RETURNED" = "%1$@ voltou para o grupo %2$@";

"CONTACT_JOINED" = "%1$@ entrou para o Telegram!";
"CONTACT_ACTIVATED" = "%1$@ ajudou a ativar sua conta!";

"MESSAGE_STICKER" = "%1$@ enviou uma mensagem";
"CHAT_MESSAGE_STICKER" = "%1$@ enviou uma mensagem para o grupo %2$@";

"AUTH_UNKNOWN" = "Logou de um novo dispositivo %1$@";
"AUTH_REGION" = "Logou de um novo dispositivo %1$@, local: %2$@";

// Common
"Common.OK" = "OK";
"Common.Cancel" = "Cancelar";
"Common.Edit" = "Editar";
"Common.edit" = "editar";
"Common.Done" = "Pronto";
"Common.Next" = "Próximo";
"Common.Delete" = "Apagar";
"Common.Create" = "Criar";
"Common.Back" = "Voltar";
"Common.Close" = "Fechar";
"Common.Yes" = "Sim";
"Common.No" = "Não";
"Common.TakePhotoOrVideo" = "Tirar Foto ou Vídeo";
"Common.TakePhoto" = "Tirar Foto";
"Common.ChoosePhoto" = "Escolher Foto";
"Common.ChooseVideo" = "Escolher Vídeo";
"Common.of" = "de";
"Common.Search" = "Busca";
"Common.More" = "Mais";

// State
"State.connecting" = "conectando";
"State.updating" = "atualizando";
"State.Connecting" = "Conectando...";
"State.Updating" = "Atualizando...";
"State.WaitingForNetwork" = "Aguardando rede";

// Presence
"Presence.online" = "online";
"Presence.offline" = "offline";
"Presence.invisible" = "invisível";

// Date
"Month.GenJanuary" = "janeiro";
"Month.GenFebruary" = "fevereiro";
"Month.GenMarch" = "março";
"Month.GenApril" = "abril";
"Month.GenMay" = "maio";
"Month.GenJune" = "junho";
"Month.GenJuly" = "julho";
"Month.GenAugust" = "agosto";
"Month.GenSeptember" = "setembro";
"Month.GenOctober" = "outubro";
"Month.GenNovember" = "novembro";
"Month.GenDecember" = "dezembro";
"Month.ShortJanuary" = "Jan";
"Month.ShortFebruary" = "Fev";
"Month.ShortMarch" = "Mar";
"Month.ShortApril" = "Abr";
"Month.ShortMay" = "Mai";
"Month.ShortJune" = "Jun";
"Month.ShortJuly" = "Jul";
"Month.ShortAugust" = "Ago";
"Month.ShortSeptember" = "Set";
"Month.ShortOctober" = "Out";
"Month.ShortNovember" = "Nov";
"Month.ShortDecember" = "Dez";
"Weekday.ShortMonday" = "Seg";
"Weekday.ShortTuesday" = "Ter";
"Weekday.ShortWednesday" = "Qua";
"Weekday.ShortThursday" = "Qui";
"Weekday.ShortFriday" = "Sex";
"Weekday.ShortSaturday" = "Sáb";
"Weekday.ShortSunday" = "Dom";
"Weekday.Monday" = "Segunda";
"Weekday.Tuesday" = "Terça";
"Weekday.Wednesday" = "Quarta";
"Weekday.Thursday" = "Quinta";
"Weekday.Friday" = "Sexta";
"Weekday.Saturday" = "Sábado";
"Weekday.Sunday" = "Domingo";

"Time.TodayAt" = "hoje às %@";
"Time.YesterdayAt" = "ontem às %@";

"LastSeen.JustNow" = "visto agora mesmo";
"LastSeen.MinutesAgo_1" = "visto há 1 minuto"; //one
"LastSeen.MinutesAgo_2" = "visto há 2 minutos"; //two
"LastSeen.MinutesAgo_3_10" = "visto há %@ minutos"; //three to ten
"LastSeen.MinutesAgo_any" = "visto há %@ minutos"; // more than ten
"LastSeen.HoursAgo_1" = "visto há 1 hora";
"LastSeen.HoursAgo_2" = "visto há 2 horas";
"LastSeen.HoursAgo_3_10" = "visto há %@ horas";
"LastSeen.HoursAgo_any" = "visto há %@ horas";
"LastSeen.TodayAt" = "visto hoje às %@";
"LastSeen.YesterdayAt" = "visto ontem às %@";
"LastSeen.AtWeekday" = "última visualização %@";
"LastSeen.AtDate" = "última visualização %@";
"LastSeen.Lately" = "visto recentemente";
"LastSeen.WithinAWeek" = "visto na última semana";
"LastSeen.WithinAMonth" = "visto no último mês";
"LastSeen.ALongTimeAgo" = "visto há muito tempo atrás";

"Date.DialogDateFormat" = "{day} de {month}";

// Tour
"Tour.Title1" = "Telegram";
"Tour.Text1" = "O Mais **rápido** aplicativo de mensagens do mundo. \nÉ **grátis** e **seguro. **";

"Tour.Title2" = "Rápido";
"Tour.Text2" = "**Telegram** entrega mensagens\nmais rápido que qualquer outro aplicativo";

"Tour.Title3" = "Poderoso";
"Tour.Text3" = "**Telegram** não tem limites\npara suas conversas e mídias";

"Tour.Title4" = "Seguro";
"Tour.Text4" = "**Telegram** mantém suas mensagens\nseguras contra ataques de hackers";

"Tour.Title5" = "Baseado na nuvem";
"Tour.Text5" = "**Telegram** permite acessar suas\nmensagens de vários dispositivos";

"Tour.Title6" = "Grátis";
"Tour.Text6" = "**Telegram** é grátis para sempre.\nSem anúncios. Sem taxas.";

"Tour.Title7" = "Privado";
"Tour.Text7" = "As mensagens do **Telegram**  são fortemente criptográfadas e podem se autodestruir.";

"Tour.StartButton" = "Comece Agora";

// Login
"Login.PhoneAndCountryHelp" = "Por favor, digite o código do seu país e o número do seu telefone.";
"Login.CodeHelp" = "Mandamos um código via SMS para o número \n%@";
"Login.CodeSentInternal" = "Por favor, digite o código que você acabou de receber no seu aplicativo **Telegram**";
"Login.HaveNotReceivedCodeInternal" = "Não recebeu o código?";
"Login.CodeSentSms" = "Enviamos um SMS com o código";
"Login.Code" = "Código";
"Login.CallRequestState1" = "Telegram irá telefonar em %d:%.2d";
"Login.CallRequestState2" = "Solicitando uma ligação do Telegram...";
"Login.CallRequestState3" = "Telegram discou seu número\n[Não recebeu o código?]";
"Login.EmailNotConfiguredError" = "Por favor registre uma conta de e-mail.";
"Login.EmailCodeSubject" = "%@, não há código";
"Login.EmailCodeBody" = "Meu número de telefone é:\n%@\nNão consegui um código de ativação para o Telegram.";
"Login.UnknownError" = "Ocorreu um erro. Por favor tente novamente mais tarde";
"Login.InvalidCodeError" = "Você informou um código inválido. Por favor tente novamente.";
"Login.NetworkError" = "Verifique sua conexão com a internet e tente novamente";
"Login.CodeExpiredError" = "O código expirou. Por favor tente novamente.";
"Login.CodeFloodError" = "Limite excedido. Por favor tente novamente mais tarde.";
"Login.InvalidPhoneError" = "Número do telefone inválido. Por favor tente novamente.";
"Login.InvalidFirstNameError" = "Nome inválido. Por favor tente novamente.";
"Login.InvalidLastNameError" = "Sobrenome inválido. Por favor tente novamente.";
"Login.InactiveHelp" = "Nenhum de seus contatos\nusa o Telegram ainda.\nNós avisaremos quando eles se juntarem.\nVocê também pode convidar um amigo agora mesmo.";
"Login.InviteButton" = "Convide um amigo para uma Conversa";

"Login.PhoneTitle" = "Seu telefone";
"Login.PhonePlaceholder" = "Seu número";
"Login.CountryCode" = "Código do país";
"Login.InvalidCountryCode" = "Código do país inválido";

"Login.CodeTitle" = "Seu código";

"Login.InfoTitle" = "Suas informações";
"Login.InfoAvatarAdd" = "adicionar";
"Login.InfoAvatarPhoto" = "foto";
"Login.InfoFirstNamePlaceholder" = "Primeiro nome";
"Login.InfoLastNamePlaceholder" = "Sobrenome";
"Login.InfoUpdatePhoto" = "Atualizar Foto";
"Login.InfoDeletePhoto" = "Apagar Foto";
"Login.InfoHelp" = "Digite seu nome e adicione uma foto.";

// Login.SelectCountry
"Login.SelectCountry.Title" = "País";

// Welcome Screen
"WelcomeScreen.Title" = "Começar";
"WelcomeScreen.Logout" = "Sair";
"WelcomeScreen.Greeting" = "Bem-vindo, %@!";
"WelcomeScreen.ContactsAccessDisabled" = "Desculpe, impossível sincronizar contatos.";
"WelcomeScreen.ContactsAccessHelp" = "O mensageiro Telegram é baseado em sua lista de contatos. Por favor, vá para as Configurações de %@ — Privacidade — Contatos e defina Telegram como Ativado.";
"WelcomeScreen.ContactsAccessSettings" = "Configurações";
"WelcomeScreen.UpdatingTitle" = "Atualizando";

// Dialog List
"DialogList.TabTitle" = "Chats";
"DialogList.Title" = "Chats";
"DialogList.SearchLabel" = "Busca";
"DialogList.SelectContact" = "Selecionar Contato";
"DialogList.SelectContacts" = "Selecionar Contatos";
"DialogList.Create" = "Criar";
"DialogList.NoMessagesTitle" = "Você ainda não tem conversas";
"DialogList.NoMessagesText" = "Comece a conversar pressionando o botão lápis no canto superior direito ou vá para a seção 'Contatos'.";
"DialogList.SingleTypingSuffix" = "%@ está digitando";
"DialogList.MultipleTypingSuffix" = "%d estão digitando";
"DialogList.Typing" = "digitando";
"DialogList.ClearHistoryConfirmation" = "Limpar Histórico";
"DialogList.DeleteConversationConfirmation" = "Apagar e Sair";
"DialogList.AwaitingEncryption" = "Esperando %@ se conectar...";
"DialogList.EncryptionRejected" = "Chat secreto cancelado";
"DialogList.EncryptionProcessing" = "Trocando chaves criptográficas...";
"DialogList.EncryptedChatStartedOutgoing" = "%@ entrou no chat secreto";
"DialogList.EncryptedChatStartedIncoming" = "%@ criou um chat secreto";
"DialogList.Conversations" = "Conversas";
"DialogList.Messages" = "Mensagens";

// Compose
"Compose.TokenListPlaceholder" = "Para quem você gostaria de enviar?";
"Compose.NewMessage" = "Nova mensagem";
"Compose.NewGroup" = "Novo grupo";
"Compose.NewEncryptedChat" = "Novo Chat Secreto";
"Compose.NewBroadcast" = "Lista de Transmissão";
"Compose.NewBroadcastButton" = "Nova Transmissão";
"Compose.Recipients" = "Destinatários";
"Compose.Create" = "Criar";

// Contacts
"Contacts.TabTitle" = "Contatos";
"Contacts.Title" = "Contatos";
"Contacts.Invite" = "Convidar";
"Contacts.contact" = "contato";
"Contacts.contacts" = "contatos";
"Contacts.contactsvar" = "contatos";
"Contacts.InvitationText" = "Ei, vamos mudar para o Telegram http://telegram.org/dl";
"Contacts.FailedToSendInvitesMessage" = "Ocorreu um erro.";
"Contacts.AccessDeniedError" = "O Telegram não tem acesso a seus contatos.";
"Contacts.AccessDeniedHelpLandscape" = "Por favor, vá para %@ Configurações — Privacidade — Contatos.\nEm seguida, selecione ON para Telegram.";
"Contacts.AccessDeniedHelpPortrait" = "Por favor, vá para %@ Configurações — Privacidade — Contatos. Em seguida, selecione ON para Telegram.";
"Contacts.AccessDeniedHelpON" = "ATIVADO";
"Contacts.InviteToTelegram" = "Convidar para o Telegram";
"Contacts.InviteFriends" = "Convidar";
"Contacts.SelectAll" = "Selecionar Todos";

// Conversation
"Conversation.InputTextPlaceholder" = "Mensagem";
"Conversation.Send" = "Enviar";
"Conversation.typing" = "digitando";
"Conversation.MessageDeliveryFailed" = "A sua mensagem não foi enviada. Toque em \"Reenviar\" para enviar esta mensagem.";
"Conversation.MessageDialogEdit" = "Editar";
"Conversation.MessageDialogRetry" = "Reenviar";
"Conversation.MessageDialogRetryAll" = "Reenviar %1$d mensagens";
"Conversation.MessageDialogDelete" = "Apagar";
"Conversation.LinkDialogOpen" = "Abrir";
"Conversation.LinkDialogCopy" = "Copiar";
"Conversation.EditDelete" = "Apagar";
"Conversation.EditForward" = "Encaminhar";
"Conversation.ForwardToPersonFormat" = "Encaminhar para %@?";
"Conversation.ForwardToGroupFormat" = "Encaminhar para %@?";
"Conversation.ForwardTitle" = "Encaminhar";
"Conversation.ForwardChats" = "Chats";
"Conversation.ForwardContacts" = "Contatos";
"Conversation.StatusKickedFromGroup" = "você foi retirado do grupo";
"Conversation.StatusLeftGroup" = "você saiu do grupo";
"Conversation.StatusTyping" = "digitando";
"Conversation.BroadcastTitle" = "Transmissão";
"Conversation.Call" = "Ligar";
"Conversation.Mute" = "Silenciar";
"Conversation.Unmute" = "Desilenciar";
"Conversation.Edit" = "Editar";
"Conversation.Info" = "Informações";
"Conversation.Block" = "Bloquear";
"Conversation.Unblock" = "Desbloquear";
"Conversation.ClearAll" = "Apagar Todas";
"Conversation.Location" = "Localização";
"Conversation.Document" = "Documento";
"Conversation.Contact" = "Contato";
"Conversation.BlockUser" = "Bloquear Usuário";
"Conversation.UnblockUser" = "Desbloquear usuário";
"Conversation.DeleteGroup" = "Apagar este Grupo";
"Conversation.DeleteChat" = "Apagar esta Conversa";
"Conversation.ClearAllConfirmation" = "Apagar todas as mensagens?";
"Conversation.SearchImages" = "Pesquisar Imagens";
"Conversation.UnsupportedMedia" = "Esta mensagem não é compatível com a sua versão do Telegram. Atualize o aplicativo para visualizar:\nhttp://telegram.org/update";
"Conversation.EncryptionWaiting" = "Esperando %@ se conectar...";
"Conversation.EncryptionProcessing" = "Trocando chaves criptográficas";
"Conversation.SupportPlaceholder" = "Tem alguma dúvida sobre o Telegram?";
"Conversation.EmptyPlaceholder" = "Nenhuma mensagem...";
"Conversation.EncryptedPlaceholderTitleIncoming" = "%@ convidou você para um chat secreto.";
"Conversation.EncryptedPlaceholderTitleOutgoing" = "Você convidou %@ para um chat secreto.";
"Conversation.EncryptedDescriptionTitle" = "Diferenças dos Chats Secretos:";
"Conversation.EncryptedDescription1" = "Criptografia de ponta-a-ponta";
"Conversation.EncryptedDescription2" = "Sem rastros nos servidores";
"Conversation.EncryptedDescription3" = "Timer de autodestruição";
"Conversation.EncryptedDescription4" = "Encaminhamento desativado";
"Conversation.EncryptedForwardingAlert" = "Desculpe, você não pode encaminhar uma mensagem a partir de um chat secreto.";
"Conversation.ContextMenuCopy" = "Copiar";
"Conversation.ContextMenuDelete" = "Apagar";
"Conversation.ContextMenuForward" = "Encaminhar";
"Conversation.ContextMenuMore" = "Mais...";

"Conversation.StatusMembers_1" = "1 membro";
"Conversation.StatusMembers_2" = "2 membros";
"Conversation.StatusMembers_3_10" = "%@ membros";
"Conversation.StatusMembers_any" = "%@ membros";

"Conversation.StatusRecipients_1" = "1 destinatário";
"Conversation.StatusRecipients_2" = "2 destinatários";
"Conversation.StatusRecipients_3_10" = "%@ destinatários";
"Conversation.StatusRecipients_any" = "%@ destinatários";

"Conversation.StatusOnline_1" = "1 online";
"Conversation.StatusOnline_2" = "2 online";
"Conversation.StatusOnline_3_10" = "%@ online";
"Conversation.StatusOnline_any" = "%@ online";

"Conversation.UnreadMessages" = "Mensagens não lidas";
"Conversation.InfoGroup" = "Grupo";
"Conversation.InfoPrivate" = "Contato";
"Conversation.InfoBroadcastList" = "Lista";

// Notification
"Notification.RenamedChat" = "%@ renomeou o grupo";
"Notification.ChangedGroupPhoto" = "%@ mudou a foto do grupo";
"Notification.RemovedGroupPhoto" = "%@ removeu a foto do grupo";
"Notification.ChangedUserPhoto" = "%@ adicionou uma nova foto ao perfil";
"Notification.RemovedUserPhoto" = "%@ removeu a foto do perfil";
"Notification.JoinedChat" = "%@ entrou no grupo";
"Notification.Invited" = "%@ convidou %@";
"Notification.LeftChat" = "%@ deixou o grupo";
"Notification.Kicked" = "%@ removeu %@";
"Notification.CreatedChat" = "%@ criou um grupo";
"Notification.CreatedBroadcastList" = "Você criou uma lista de transmissão";
"Notification.CreatedChatWithTitle" = "%@ criou o grupo \"%@\"";
"Notification.Joined" = "%@ entrou no Telegram";
"Notification.ChangedGroupName" = "%@ mudou o nome do grupo para \"%@\"";
"Notification.NewAuthDetected" = "%1$@, \nDetectamos um acesso à sua conta de um novo dispositivo em %2$@, %3$@ em %4$@ \n\nDispositivo: %5$@ \nLocalização: %6$@ \n\nCaso não tenha sido você, vá em Configurações – Privacidade e Segurança – Terminar todas as outras sessões. \n\nObrigado, \nEquipe Telegram";
"Notification.EncryptedChatRequested" = "Chat secreto solicitado";
"Notification.EncryptedChatAccepted" = "Chat secreto iniciado";
"Notification.MessageLifetimeChanged" = "%1$@ mudou o tempo de autodestruição para %2$@";
"Notification.MessageLifetimeChangedOutgoing" = "Você mudou o tempo de autodestruição para %1$@";
"Notification.MessageLifetimeRemoved" = "%1$@ desabilitou o tempo de autodestruição";
"Notification.MessageLifetimeRemovedOutgoing" = "Você desativou a autodestruição";
"Notification.MessageLifetime2s" = "2 segundos";
"Notification.MessageLifetime5s" = "5 segundos";
"Notification.MessageLifetime1m" = "1 minuto";
"Notification.MessageLifetime1h" = "1 hora";
"Notification.MessageLifetime1d" = "1 dia";
"Notification.MessageLifetime1w" = "1 semana";

// Message
"Message.Photo" = "Foto";
"Message.Video" = "Vídeo";
"Message.Location" = "Localização";
"Message.Contact" = "Contato";
"Message.File" = "Arquivo";
"Message.Sticker" = "Sticker";
"Message.Audio" = "Áudio";
"Message.ForwardedMessage" = "Mensagem encaminhada\nDe: %@";
"Message.SharedContact" = "Contato Compartilhado";

// Conversation Profile
"ConversationProfile.ErrorCreatingConversation" = "Ocorreu um erro";
"ConversationProfile.UserLeftChatError" = "Desculpe, %@ decidiu sair desse grupo, então você não pode convidá-lo de volta.";
"ConversationProfile.UnknownAddMemberError" = "Ocorreu um erro inesperado. Nossa equipe foi notificada e irá corrigir o problema em breve. Desculpe.";
"ConversationProfile.UsersTooMuchError" = "Desculpe, este grupo está cheio. Você não pode adicionar novos membros aqui.";

"ConversationProfile.LeaveDeleteAndExit" = "Apagar e Sair";

"Conversation.DownloadPhoto" = "Baixar Foto";
"Conversation.ViewPhoto" = "Ver Foto";
"Conversation.PlayVideo" = "Tocar Vídeo";
"Conversation.Play" = "Tocar";
"Conversation.Stop" = "Parar";
"Conversation.ViewFile" = "Ver Arquivo";
"Conversation.Download" = "Baixar";
"Conversation.DownloadMegabytes" = "Baixar %.1fMb";
"Conversation.DownloadKilobytes" = "Barixar %dKb";
"Conversation.Megabytes" = "%.1fMb";
"Conversation.Kilobytes" = "%dKb";
"Conversation.DownloadProgressMegabytes" = "%1$.1fMb / %2$.1fMb";
"Conversation.DownloadProgressKilobytes" = "%1$dKb / %2$dKb";
"Conversation.ViewLocation" = "Ver Localização";
"Conversation.SearchWebImages" = "Encontrar Imagens";
"Conversation.MeetingProposal" = "Reunião";
"Conversation.ShareMyContactInfo" = "Enviar meu contato";
"Conversation.AddContact" = "Adicionar Contato";
"Conversation.SendMessage" = "Enviar Mensagem";
"Conversation.EncryptionCanceled" = "Chat secreto cancelado";
"Conversation.DeleteOneMessage" = "Apagar Mensagem";
"Conversation.DeleteManyMessages" = "Apagar Mensagens";
"Conversation.View" = "Ver";
"Conversation.Download" = "Baixar";
"Conversation.SlideToCancel" = "Deslize para cancelar";
"Conversation.ApplyLocalization" = "Aplicar Localização";
"Conversation.OpenFile" = "Abrir arquivo";
"Conversation.MicrophoneAccessDisabled" = "Telegram precisa acessar seu microfone para mensagens de voz. Vá até Configuração — Privacidade  — Microfone e ative para Telegram.";

// Media Picker
"MediaPicker.Send" = "Enviar";
"MediaPicker.Choose" = "Escolher";
"SearchImages.SearchImages" = "Pesquisar Imagens";
"SearchImages.Title" = "Álbuns";
"MediaPicker.CameraRoll" = "Rolo da Câmera";
"SearchImages.NoImagesFound" = "Nenhuma imagem encontrada";
"MediaPicker.AccessDeniedError" = "O Telegram não tem acesso a suas fotos";
"MediaPicker.AccessDeniedHelp" = "Por favor, vá para %@ Configurações — Privacidade — Contatos.\nEm seguida, selecione ON para Telegram.";
"SearchImages.Downloading#Kb" = "Baixando %d Kb";
"SearchImages.Downloading#Mb" = "Baixando %d Mb";
"SearchImages.ImageNofM" = "Imagem %1$@ de %2$@";
"SearchImages.DownloadCancelled" = "Download cancelado";
"SearchImages.ErrorDownloadingImage" = "Erro ao baixar a imagem";
"SearchImages.SkipImage" = "Pular imagem";
"SearchImages.RetryDownload" = "Tentar baixar";

// User Profile
"Profile.ImageUploadError" = "Ocorreu um erro. Por favor tente novamente mais tarde";
"Profile.PhonebookAccessDisabled" = "Para habilitar esta funcionalidade, por favor, vá para Configurações do seu iPhone  —Privacidade — Contactos e selecione SIM para Telegram.";
"Profile.CreateEncryptedChatError" = "Ocorreu um erro.";
"Profile.CreateEncryptedChatOutdatedError" = "Não é possível criar um chat secreto com %@.\n%@ está usando uma versão antiga do Telegram e precisa ser atualizada.";
"Profile.CreateNewContact" = "Criar Novo Contato";
"Profile.AddToExisting" = "Adicionar a Contato Existente";
"Profile.EncryptionKey" = "Chave Criptográfica";
"Profile.MessageLifetime" = "Timer de Destruição";
"Profile.MessageLifetimeForever" = "Desativado";
"Profile.MessageLifetime2s" = "2s";
"Profile.MessageLifetime5s" = "5s";
"Profile.MessageLifetime1m" = "1m";
"Profile.MessageLifetime1h" = "1h";
"Profile.MessageLifetime1d" = "1d";
"Profile.MessageLifetime1w" = "1S";
"Profile.ShareContactButton" = "Compartilhar Contato";
"Profile.ShareContactPersonFormat" = "Enviar contato para %@?";
"Profile.ShareContactGroupFormat" = "Enviar contato para %@?";

// User Info
"UserInfo.Title" = "Informações";
"UserInfo.FirstNamePlaceholder" = "Nome";
"UserInfo.LastNamePlaceholder" = "Sobrenome";
"UserInfo.GenericPhoneLabel" = "celular";
"UserInfo.SendMessage" = "Enviar Mensagem";
"UserInfo.AddContact" = "Adicionar Contato";
"UserInfo.ShareContact" = "Compartilhar Contato";
"UserInfo.StartSecretChat" = "Iniciar Chat Secreto";
"UserInfo.DeleteContact" = "Apagar Contato";
"UserInfo.CreateNewContact" = "Criar Novo Contato";
"UserInfo.AddToExisting" = "Adicionar à Existente";
"UserInfo.AddPhone" = "adicionar telefone";
"UserInfo.NotificationsEnabled" = "Ativado";
"UserInfo.NotificationsDisabled" = "Desativado";
"UserInfo.NotificationsEnable" = "Ativar";
"UserInfo.NotificationsDisable" = "Desativar";
"UserInfo.Invite" = "Convidar para o Telegram";

// New Contact
"NewContact.Title" = "Novo Contato";

// Phone Label
"PhoneLabel.Title" = "Legenda";

// Secret Chat
"SecretChat.Title" = "Chat Secreto";

// Group Info
"GroupInfo.Title" = "Informações do Grupo";
"GroupInfo.GroupNamePlaceholder" = "Nome do grupo";
"GroupInfo.BroadcastListNamePlaceholder" = "Nome da lista";
"GroupInfo.SetGroupPhoto" = "Definir Foto do Grupo";
"GroupInfo.SetGroupPhotoStop" = "Parar";
"GroupInfo.SetGroupPhotoDelete" = "Apagar Foto";
"GroupInfo.Notifications" = "Notificações";
"GroupInfo.Sound" = "Som";
"GroupInfo.SharedMedia" = "Mídia Compartilhada";
"GroupInfo.SharedMediaNone" = "Nenhum";
"GroupInfo.DeleteAndExit" = "Apagar e Sair";
"GroupInfo.DeleteAndExitConfirmation" = "Você não será capaz de entrar no grupo novamente.";
"GroupInfo.ParticipantCount_1" = "1 MEMBRO";
"GroupInfo.ParticipantCount_2" = "2 MEMBROS";
"GroupInfo.ParticipantCount_3_10" = "%@ MEMBROS";
"GroupInfo.ParticipantCount_any" = "%@ MEMBROS";
"GroupInfo.AddParticipant" = "Adicionar Participante...";
"GroupInfo.AddParticipantTitle" = "Contatos";
"GroupInfo.AddParticipantConfirmation" = "Adicionar %@ no grupo?";
"GroupInfo.KickedStatus" = "você foi retirado do grupo";
"GroupInfo.LeftStatus" = "Você saiu do grupo";

// Encryption Key
"EncryptionKey.Title" = "Chave Criptográfica";
"EncryptionKey.Description" = "Esta imagem é uma visualização da chave criptográfica para este chat secreto com %1$@.\n\nSe esta imagem é igual à do dispositivo de %2$@, o seu bate-papo é 200%% seguro.\n\nSaiba mais em telegram.org";

// Conversation media
"ConversationMedia.Title" = "Mídia";
"ConversationMedia.EmptyTitle" = "Nenhuma foto ou vídeo";

// Preview
"Preview.VideoNotYetDownloaded" = "Baixar o vídeo primeiro";
"Preview.GroupPhotoTitle" = "Foto do Grupo";
"Preview.ProfilePhotoTitle" = "Foto do Perfil";
"Preview.LoadingVideo" = "carregando vídeo...";
"Preview.LoadingImage" = "carregando imagem completa...";
"Preview.LoadingImages" = "carregando imagens completas...";
"Preview.DeletePhoto" = "Apagar Foto";
"Preview.DeleteVideo" = "Apagar Vídeo";
"Preview.ForwardViaTelegram" = "Encaminhar via Telegram";
"Preview.SaveToCameraRoll" = "Salvar no Rolo da Câmera";

// Map
"Map.ChooseLocationTitle" = "Localização";
"Map.MapTitle" = "Mapa";
"Map.Send" = "Enviar";
"Map.Map" = "Mapa";
"Map.Satellite" = "Satélite";
"Map.Hybrid" = "Híbrido";
"Map.AccessDeniedError" = "Para habilitar esta funcionalidade, por favor, vá para Ajustes do seu iPhone  —Privacidade — Contatos e selecione SIM para Telegram.";
"Map.ForwardViaTelegram" = "Encaminhar via Telegram";
"Map.GetDirections" = "Como chegar?";
"Map.OpenInGoogleMaps" = "Abrir no Google Maps";

// Web
"Web.Error" = "Não foi possível carregar a página";
"Web.OpenExternal" = "Abrir no Safari";
"Web.CopyLink" = "Copiar Link";

// Document
"Document.TargetConfirmationFormat" = "Enviar arquivo ({size}) para {target}?";

// Dialog List
"DialogList.You" = "Você";

// Settings
"Settings.TabTitle" = "Configurações";
"Settings.SetProfilePhoto" = "Definir Foto do Perfil";
"Settings.Logout" = "Sair";
"Settings.Title" = "Configurações";
"Settings.NotificationsAndSounds" = "Notificações e Sons";
"Settings.ChatSettings" = "Configurações de Conversas";
"Settings.BlockedUsers" = "Usuários Bloqueados";
"Settings.ChatBackground" = "Fundo da conversa";
"Settings.Support" = "Fazer uma pergunta";
"Settings.FAQ" = "FAQ do Telegram";
"Settings.FAQ_URL" = "http://telegram.org/faq#general";
"Settings.FAQ_Intro" = "Por favor entenda que o suporte do Telegram é feito por voluntários. Tentaremos responder o mais rápido possível, mas poderemos demorar um pouco. Por favor verifique no FAQ do Telegram: há dicas e respostas para a maioria das perguntas.";
"Settings.FAQ_Button" = "FAQ";
"Settings.SaveIncomingPhotos" = "Salvar todas as Fotos";
"Settings.SaveIncomingPhotosHelp" = "Salvar fotos que chegam no rolo da câmera.";
"Settings.LogoutError" = "Ocorreu um erro. Por favor tente novamente mais tarde";

// Notifications and Sounds
"Notifications.Title" = "Notificações";
"Notifications.MessageNotifications" = "NOTIFICAÇÕES DE MENSAGENS";
"Notifications.MessageNotificationsAlert" = "Alerta";
"Notifications.MessageNotificationsPreview" = "Pré-Visualização";
"Notifications.MessageNotificationsSound" = "Som";
"Notifications.MessageNotificationsHelp" = "Você pode configurar notificações personalizadas para usuários específicos em \"Informações do Usuário\".";

"Notifications.GroupNotifications" = "NOTIFICAÇÕES DE GRUPO";
"Notifications.GroupNotificationsAlert" = "Alerta";
"Notifications.GroupNotificationsPreview" = "Pré-Visualização";
"Notifications.GroupNotificationsSound" = "Som";
"Notifications.GroupNotificationsHelp" = "Você pode configurar notificações personalizadas para usuários específicos em \"Informações do Usuário\".";

"Notifications.TextTone" = "Tom do Texto";
"Notifications.AlertTones" = "TONS DE ALERTA";
"Notifications.ClassicTones" = "CLÁSSICO";

"Notifications.InAppNotifications" = "NOTIFICAÇÕES NO APLICATIVO";
"Notifications.InAppNotificationsSounds" = "Sons no aplicativo";
"Notifications.InAppNotificationsVibrate" = "Vibração no aplicativo";
"Notifications.InAppNotificationsPreview" = "Pré-Visualização no aplicativo";

"Notifications.Reset" = "Restaurar";
"Notifications.ResetAllNotifications" = "Restaurar todas as configurações";
"Notifications.ResetAllNotificationsHelp" = "Desfazer todas as configurações de notificação para todos os seus contatos e grupos.";

// Chat Settings
"ChatSettings.Title" = "Configurações de Conversas";
"ChatSettings.Appearance" = "APARÊNCIA";
"ChatSettings.TextSize" = "Tamanho do Texto";
"ChatSettings.TextSizeUnits" = "pt";
"ChatSettings.AutomaticPhotoDownload" = "BAIXAR FOTOS AUTOMATICAMENTE";
"ChatSettings.AutomaticAudioDownload" = "BAIXAR ÁUDIO AUTOMATICAMENTE";
"ChatSettings.PrivateChats" = "Conversas Privadas";
"ChatSettings.Groups" = "Grupos";
"ChatSettings.Security" = "SEGURANÇA";
"ChatSettings.ClearOtherSessions" = "Terminar todas as outras sessões";
"ChatSettings.ClearOtherSessionsHelp" = "Desconecta todos os outros dispositivos";
"ChatSettings.ClearOtherSessionsConfirmation" = "Tem certeza de que deseja desconectar todos os dispositivos, exceto este?";
"ChatSettings.ClearOtherSessionsFailed" = "Ocorreu um erro.";
"ChatSettings.Language" = "IDIOMA";
"ChatSettings.RevertLanguage" = "Reverter Idioma";
"ChatSettings.Cache" = "CACHE";

// Usage
"Cache.Title" = "Configurações de Cache";
"Cache.ClearCache" = "Apagar Cache";
"Cache.KeepMedia" = "Manter Mídias";
"Cache.Help" = "Fotos, vídeos e outros arquivos dos chats na nuvem que você **não acessou** durante este período serão removidos deste dispositivo para economizar espaço.\n\nTodas as mídias permanecerão na nuvem do Telegram e podem ser baixadas novamente sempre que necessitar.";

// Blocked Users
"BlockedUsers.Title" = "Usuários bloqueados";
"BlockedUsers.SelectUserTitle" = "Bloquear Usuário";
"BlockedUsers.AlreadyBlocked" = "Este usuário já está bloqueado";
"BlockedUsers.BlockUser" = "Bloquear Usuário";
"BlockedUsers.BlockFormat" = "Bloquear %@?";
"BlockedUsers.BlockTitle" = "Bloquear";
"BlockedUsers.LeavePrefix" = "Permitir";
"BlockedUsers.Info" = "Você não receberá mensagens de pessoas na lista de bloqueio, assim como elas não verão quando você acessou o aplicativo pela última vez.";
"BlockedUsers.AddNew" = "Adicionar Novo...";
"BlockedUsers.Unblock" = "Desbloquear";

// Wallpaper
"Wallpaper.Title" = "Fundo da conversa";
"Wallpaper.PhotoLibrary" = "Biblioteca de Fotos";
"Wallpaper.Set" = "Definir";
"Wallpaper.Wallpaper" = "Papel de Parede";

// Update
"Update.Update" = "Atualizar";

// Service
"Service.LocalizationDownloadError" = "O download do arquivo de localização não foi concluído. Por favor verifique sua conexão com a internet e tente novamente.";
"Service.ApplyLocalization" = "Aplicar Localização?";
"Service.ApplyLocalizationWithWarnings" = "%@\n\nAplicar Localização?";

"Notification.SecretChatMessageScreenshot" = "%@ salvou a tela!";
"Notification.SecretChatScreenshot" = "Captura de tela realizada!";

// Broadcast Lists
"DialogList.Broadcast" = "Transmissão";
"BroadcastLists.Title" = "Listas de Transmissão";
"BroadcastLists.NoListsYet" = "Não há listas ainda";
"BroadcastLists.NoListsText" = "Com as listas de transmissão você pode facilmente enviar mensagens a várias pessoas de uma só vez.";

// Broadcast List
"BroadcastListInfo.Title" = "Lista de Transmissão";
"BroadcastListInfo.AddRecipient" = "Adicionar destinatário";

// Video
"VideoPreview.OptionSD" = "Tamanho Normal (%@)";
"VideoPreview.OptionHD" = "Alta Definição (%@)";

"ChatSettings.AutoPlayAudio" = "Tocar áudio automaticamente";

"Settings.LogoutConfirmationTitle" = "Sair?";
"Settings.LogoutConfirmationText" = "\nSaiba que você pode usar o Telegram em vários dispositivos de uma vez.\n\nLembre-se, sair apaga todos os seus Chats Secretos.";

"Login.PadPhoneHelp" = "\nVocê pode usar o mesmo número de telefone para entrar no Telegram em todos os seus aparelhos.\nNão use um número de um SIM iPad — precisaremos lhe enviar uma SMS.\n\nEsse número está correto?\n{number}";
"Login.PadPhoneHelpTitle" = "Seu Número";

"MessageTimer.Custom" = "Personalizado";
"MessageTimer.Title" = "Timer Personalizado";

"MessageTimer.Forever" = "Permanentemente";

"MessageTimer.Seconds_1" = "%@ segundo";
"MessageTimer.Seconds_2" = "%@ segundos";
"MessageTimer.Seconds_3_10" = "%@ segundos";
"MessageTimer.Seconds_any" = "%@ segundos";
"MessageTimer.Minutes_1" = "%@ minuto";
"MessageTimer.Minutes_2" = "%@ minutos";
"MessageTimer.Minutes_3_10" = "%@ minutos";
"MessageTimer.Minutes_any" = "%@ minutos";
"MessageTimer.Hours_1" = "%@ hora";
"MessageTimer.Hours_2" = "%@ horas";
"MessageTimer.Hours_3_10" = "%@ horas";
"MessageTimer.Hours_any" = "%@ horas";
"MessageTimer.Days_1" = "%@ dia";
"MessageTimer.Days_2" = "%@ dias";
"MessageTimer.Days_3_10" = "%@ dias";
"MessageTimer.Days_any" = "%@ dias";
"MessageTimer.Weeks_1" = "%@ semana";
"MessageTimer.Weeks_2" = "%@ semanas";
"MessageTimer.Weeks_3_10" = "%@ semanas";
"MessageTimer.Weeks_any" = "%@ semanas";
"MessageTimer.Months_1" = "%@ mês";
"MessageTimer.Months_2" = "%@ meses";
"MessageTimer.Months_3_10" = "%@ meses";
"MessageTimer.Months_any" = "%@ meses";
"MessageTimer.Years_1" = "%@ ano";
"MessageTimer.Years_2" = "%@ anos";
"MessageTimer.Years_3_10" = "%@ anos";
"MessageTimer.Years_any" = "%@ anos";

"MessageTimer.ShortSeconds_1" = "%@s";
"MessageTimer.ShortSeconds_2" = "%@s";
"MessageTimer.ShortSeconds_3_10" = "%@s";
"MessageTimer.ShortSeconds_any" = "%@s";
"MessageTimer.ShortMinutes_1" = "%@m";
"MessageTimer.ShortMinutes_2" = "%@m";
"MessageTimer.ShortMinutes_3_10" = "%@m";
"MessageTimer.ShortMinutes_any" = "%@m";
"MessageTimer.ShortHours_1" = "%@h";
"MessageTimer.ShortHours_2" = "%@h";
"MessageTimer.ShortHours_3_10" = "%@h";
"MessageTimer.ShortHours_any" = "%@h";
"MessageTimer.ShortDays_1" = "%@d";
"MessageTimer.ShortDays_2" = "%@d";
"MessageTimer.ShortDays_3_10" = "%@d";
"MessageTimer.ShortDays_any" = "%@d";
"MessageTimer.ShortWeeks_1" = "%@w";
"MessageTimer.ShortWeeks_2" = "%@w";
"MessageTimer.ShortWeeks_3_10" = "%@w";
"MessageTimer.ShortWeeks_any" = "%@w";

"Activity.UploadingPhoto" = "enviando foto";
"Activity.UploadingVideo" = "enviando vídeo";
"Activity.UploadingDocument" = "enviando arquivo";
"Activity.RecordingAudio" = "gravando áudio";
"Activity.Location" = "buscando localização";

"Service.NetworkConfigurationUpdatedMessage" = "Configurações de conexão atualizadas com sucesso.";

"Compatibility.SecretMediaVersionTooLow" = "%@ está usando uma versão mais antiga do Telegram, por isso fotos secretas serão mostradas em modo de compatibilidade.\n\nAssim que %@ atualize o Telegram, fotos com timers de 1 minuto ou menos passarão a funcionar no modo ‘Toque e segure para ver’, e você será notificado caso a outra pessoa salve a tela.";

"Contacts.GlobalSearch" = "Busca global";
"Profile.Username" = "nome de usuário";
"Settings.Username" = "Nome de usuário";
"Settings.UsernameEmpty" = "Nenhum";

"Username.Title" = "Nome de usuário";
"Username.Placeholder" = "Seu Nome de Usuário";
"Username.Help" = "Você pode escolher um nome de usuário no **Telegram**. Se escolher, outras pessoas poderão encontrá-lo por este nome e contatá-lo sem saber seu número de telefone. \n\nVocê pode usar **a-z**, **0-9** e underline.\nO tamanho mínimo é de **5** caracteres. ";
"Username.InvalidTooShort" = "O tamanho mínimo é de 5 caracteres.";
"Username.InvalidStartsWithNumber" = "O nome não pode iniciar com um número.";
"Username.InvalidCharacters" = "Este nome de usuário já está sendo utilizado.";
"Username.InvalidTaken" = "Este nome de usuário já está sendo utilizado.";

"Username.CheckingUsername" = "Verificando nome de usuário...";
"Username.UsernameIsAvailable" = "%@ está disponível.";

"WebSearch.Images" = "Imagens";
"WebSearch.GIFs" = "GIFs";
"WebSearch.RecentSectionTitle" = "Recente";
"WebSearch.RecentSectionClear" = "Limpar";

"Settings.PrivacySettings" = "Privacidade e Segurança";

"UserCount_1" = "1 usuário";
"UserCount_2" = "2 usuários";
"UserCount_3_10" = "%@ usuários";
"UserCount_any" = "%@ usuários";

"PrivacySettings.Title" = "Privacidade e Segurança";

"PrivacySettings.PrivacyTitle" = "PRIVACIDADE";
"PrivacySettings.LastSeen" = "Último Acesso";
"PrivacySettings.LastSeenEverybody" = "Todos";
"PrivacySettings.LastSeenContacts" = "Meus Contatos";
"PrivacySettings.LastSeenNobody" = "Ninguém";

"PrivacySettings.LastSeenEverybodyMinus" = "Todos (-%@)";
"PrivacySettings.LastSeenContactsPlus" = "Meus Contatos (+%@)";
"PrivacySettings.LastSeenContactsMinus" = "Meus Contatos (-%@)";
"PrivacySettings.LastSeenContactsMinusPlus" = "Meus contatos (-%@, +%@)";
"PrivacySettings.LastSeenNobodyPlus" = "Ninguém (+%@)";

"PrivacySettings.SecurityTitle" = "SEGURANÇA";

"PrivacySettings.DeleteAccountTitle" = "EXCLUIR MINHA CONTA";
"PrivacySettings.DeleteAccountIfAwayFor" = "Se Inativo Por";
"PrivacySettings.DeleteAccountHelp" = "Se você não acessar sua conta ao menos uma vez neste período, sua conta será excluída com seus grupos, mensagens e contatos.";
"PrivacySettings.DeleteAccountNowConfirmation" = "Excluir sua conta?";
"PrivacySettings.DeleteAccountNever" = "Nunca";

"PrivacyLastSeenSettings.Title" = "Último Acesso";
"PrivacyLastSeenSettings.LastSeenHelp" = "Mudar quem pode ver seu último acesso";
"PrivacyLastSeenSettings.CustomHelp" = "Importante: você não poderá ver quando foi o Último Acesso para as pessoas com quem você não compartilha quando foi seu Último Acesso. Você visualizará o Último Acesso aproximado. (recentemente, dentro de uma semana, dentro de um mês).";
"PrivacyLastSeenSettings.AlwaysShareWith" = "Sempre Mostrar Para";
"PrivacyLastSeenSettings.NeverShareWith" = "Nunca Mostrar Para";
"PrivacyLastSeenSettings.CustomShareSettingsHelp" = "Estas configurações irão substituir os valores anteriores.";

"PrivacyLastSeenSettings.CustomShareSettings.Delete" = "Excluir";
"PrivacyLastSeenSettings.AlwaysShareWith.Title" = "Sempre Mostrar";
"PrivacyLastSeenSettings.AlwaysShareWith.Placeholder" = "Sempre mostrar para usuários...";
"PrivacyLastSeenSettings.NeverShareWith.Title" = "Nunca Mostrar";
"PrivacyLastSeenSettings.NeverShareWith.Placeholder" = "Nunca mostrar para usuários...";
"PrivacyLastSeenSettings.EmpryUsersPlaceholder" = "Adicionar Usuários";
"PrivacyLastSeenSettings.AddUsers_1" = "Adicionar 1 usuário à lista?";
"PrivacyLastSeenSettings.AddUsers_2" = "Adicionar 2 usuários à lista?";
"PrivacyLastSeenSettings.AddUsers_3_10" = "Adicionar %@ usuários à lista?";
"PrivacyLastSeenSettings.AddUsers_any" = "Adicionar %@ usuários à lista?";

"PrivacySettings.FloodControlError" = "Desculpe, muitas solicitações. Impossível alterar os ajustes de privacidade agora, aguarde.";

"Settings.PhoneNumber" = "Número de telefone";

"PhoneNumberHelp.Help" = "Você pode trocar seu número do Telegram aqui. Sua conta e todos os seus dados — mensagens, mídia, contatos, etc. serão movidos para o novo número.\n\n**Importante:** todos os contatos do Telegram terão seu **novo número** adicionado às suas lista de contatos, desde que eles tenham seu antigo número e você não os tenha bloqueado no Telegram.";
"PhoneNumberHelp.Alert" = "Todos os contatos do Telegram terão seu **novo número** adicionado às suas listas de contatos, desde que eles tenham seu antigo número e você não os tenha bloqueado no Telegram.";
"PhoneNumberHelp.ChangeNumber" = "Trocar Número";

"ChangePhoneNumberNumber.Title" = "Trocar Número ";
"ChangePhoneNumberNumber.NewNumber" = "NOVO NÚMERO";
"ChangePhoneNumberNumber.Help" = "Enviaremos um SMS com um código de confirmação para seu novo número.";
"ChangePhoneNumberNumber.NumberPlaceholder" = "Digite seu novo número ";

"ChangePhoneNumberCode.Code" = "SEU CÓDIGO ";
"ChangePhoneNumberCode.CodePlaceholder" = "Código";
"ChangePhoneNumberCode.Help" = "Enviamos um SMS com o código";
"ChangePhoneNumberCode.CallTimer" = "Telegram irá ligar para você em %@";
"ChangePhoneNumberCode.RequestingACall" = "Solicitando uma ligação do Telegram...";
"ChangePhoneNumberCode.Called" = "Telegram ligou para seu número";

"QuickSend.Photos_1" = "Enviar 1 Foto";
"QuickSend.Photos_2" = "Enviar 2 Fotos";
"QuickSend.Photos_3_10" = "Enviar %@ Fotos";
"QuickSend.Photos_any" = "Enviar %@ Fotos";
